{
    "0": {
        "id": 0,
        "Trasa": [
            "t1",
            "t2",
            "t1",
            "t2",
            "t1",
            "t2",
            "t1",
            "t2",
            "t1",
            "t2",
            "t1",
            "t2",
            "t1",
            "t2"
        ],
        "Informacje": "W 1319 r. miasto przeszło wraz z Nową Marchią pod panowanie  Wittelsbachów. W 1329 r. podpisano w mieście Traktat pokojowy między Polską i Brandenburgią. Po 1373 r. miasto przeszło pod kontrolę rodu  Luksemburczyków, którzy w 1402 r., mimo prowadzonych w tej sprawie negocjacji z Władysławem Jagiełłą, sprzedali miasto wraz z Nową  Marchią Zakonowi Krzyżackiemu. W 1433 r. miasto odparło oblężenie  husytów. W 1454 r. Zakon Krzyżacki sprzedał Nową Marchię Fryderykowi II Hohenzollernowi. W 1626 r. miasto ucierpiało przez szwedzką  okupację. W czasie wojny siedmioletniej miasto utrzymywało wojska  rosyjskie, a na początku XIX w. opłacało kontrybucję armii Napoleona.  Od 1892 r. Gorzów był siedzibą powiatu grodzkiego i należał do rejencji frankfurckiej w prowincji Brandenburgia. Położenie miasta u ujścia Kłodawy (Kłodawki) do Warty, na skrzyżowaniu wodnych i lądowych szlaków komunikacyjnych, dawało dogodne warunki do urbanizacji i rozwoju miasta, które rozkwitało dzięki  pracy kupców i rzemieślników. Doprowadziło to do rozrośnięcia się miasta i przybrania jeszcze większej wartości ekonomiczno-strategicznej. Podczas II wojny światowej garnizon Wehrmachtu, wycofując się do  Kostrzyna nad Odrą, wysadził oba mosty, a oddziały Armii Czerwonej  spaliły Stare Miasto. W marcu 1945 r. miasto przyjęło nazwę Gorzów  nad Wartą, a później dodano przymiotnik Wielkopolski. Pierwszymi  polskimi osadnikami spoza miasta byli kolejarze, którzy przybyli tu  3 lutego 1945 r. z radzieckim transportem wojskowym z wielkopolskiego Wągrowca. Ludność niemiecką przesiedlono do radzieckiej strefy  okupacyjnej w Niemczech. Do Gorzowa przybywali jednocześnie liczni  Polacy wysiedleni z Kresów Wschodnich. W okresie powojennym następował ponowny szybki rozwój miasta.  Od roku 1945 r. do 1950 r. Gorzów pełnił rolę głównego ośrodka administracyjnego zachodnich powiatów województwa poznańskiego. W końcu lat 60. XX w. Gorzów przeżył drugi w swych dziejach  boom budowlany i przemysłowy. W latach 90. nastąpił dynamiczny  rozwój sektora prywatnego i usługowego. Powstały pierwsze inwestycje zagraniczne. Od 1999 r. Gorzów jest siedzibą wojewody lubuskiego.  W 2007 r. miasto obchodziło jubileusz 750-lecia lokacji. Do przedwojennych osobistości Gorzowa Wielkopolskiego (Landsbergu) należeli: Max Bahr, Hermann Paucksch – fabrykant z Zawarcia  (fundator fontanny z 1897 r. na Starym Rynku, odtworzonej w 1997 r. rękami gorzowian i dawnych niemieckich mieszkańców), Gustaw  Schroeder – założyciel fabryki kabli i sznurów, budowniczy willi, obecnie Muzeum Lubuskie im. Jana Dekerta. Tu urodziła się w 1929 r. Christa Wolf, najsławniejsza pisarka NRD. Spod Katedry pw. Wniebowzięcia Najświętszej Maryi Panny wychodzimy w kierunku północnym ul. B. Chrobrego. Po ok. 200 m skręcamy w lewo w ul. Pocztową, a po 100 m w prawo. Wchodzimy do  Parku Wiosny Ludów (tu polecamy spacer wokół stawu i krótki wypoczynek wśród zieleni). Z parku kierujemy się na ul. Wybickiego lub  Strzelecką. Następnie na ul. W. Jagiełły. Na skrzyżowaniu Wybickiego  i Jagieły warto przejść w prawo w kierunku plantów i ul. Strzeleckiej. wille, kamienice i domy z VIII/XIX w. i pocz. XX w. Dalej idziemy na ul. Hawelańską przy murach miejskich. Po 120 m  przecinamy ul. Sikorskiego i wchodzimy na Stary Rynek. Po lewej  mamy katedrę, a po prawej fontannę. Skręcamy w lewo w ul. Obotrycką a po 150 m znów w lewo w ul. Herberta. Po raz kolejny przecinamy  ul. Sikorskiego i wchodzimy w ul. Dzieci Wrzesińskich. Po prawej stronie w odległości 100 m znajduje się kościół pw. św. Stanisława Kostki  i św. Antoniego. Skręcamy w lewo, w ul. Zabytkową i wzdłuż murów  miejskich dochodzimy do ul. Chrobrego. Tu skręcamy znów w lewo  i po 200 m docieramy do katedry.",
        "Wydarzenia": [
            "Konfrontacje Fotograficzne",
            "Dni Gorzowa nad Wartą",
            "Międzynarodowe Spotkania Zespołów Cygańskich „Romane Dyvesa”",
            "Reggae nad Wartą",
            "Międzynarodowy Konkurs Pianistyczny im. Jana Sebastiana Bacha",
            "Gorzów Jazz Celebrations",
            "Gorzowskie Spotkania Teatralne",
            "Międzynarodowy Festiwal Muzyczny Serenada nad Wartą",
            "Międzynarodowe Spotkania Orkiestr Dętych Alte Kameraden"
        ], 
        "Warto Zobaczyć": [
            "historyczny układ urbanistyczny Nowego Miasta z 1876-XX w.",
            "kościół katedralny pw. Wniebowzięcia NMP z XIV w.",
            "kościół pw. Niepokalanego Poczęcia NMP, ul. Mieszka I, z 1895 r.",
            "kościół pw. Świętego Krzyża, ul. Warszawska, z 1855 r.",
            "kościół pw. Chrystusa Króla, ul. Grobla, z 1930 r.",
            "Kościół ewangelicki Zgody, obecnie katolicki pw. św. Stanisława",
            "kościół pw. NMP Królowej Polski, ul. Poznańska 82 (Karmin), z 1828 r.",
            "kościół pw. MB Różańcowej, ul. Strażacka 97 (Siedlice), z 1828 r.; cmentarz przykościelny",
            "klasztor oblatów, ul. Bracka 7",
            "aleję lipową, ul. Walczaka, z XIX w.",
            "mury obronne z XV w.",
            "gmach teatru im. J. Osterwy, ul. Teatralna 9, z pocz. XX w.",
            "ratusz, obecnie biura, ul. Obotrycka 16, po 1920 r.",
            "wille, kamienice i domy z VIII/XIX w. i pocz. XX w.",
            "zespół poczty i telegrafu, ul. Pocztowa 15-19 / ul. Strzelecka 25, z 1890 r.",
            "estakadę kolejową wzdłuż rz. Warty (betonowo-stalowa) z lat 1905-14",
            "spichlerz, ul. Fabryczna 1, szachulcowy z XVIII w.",
            "Muzeum Lubuskie im. Jana Dekerta",
            "Bulwar Nadwarciański (ul. Nadbrzeżna)",
            "„Titanic” (ul. Chrobrego/Mostowa)"
        ], 
        "Galeria": [
            "components/data/mockimgs/m1.jpg",
            "components/data/mockimgs/m2.jpg",
            "components/data/mockimgs/m3.jpg",
            "components/data/mockimgs/m4.jpg"
        ],
        "info": "Informacja turystyczna: Centrum Edukacji Artystycznej – Filharmonia Gorzowska, ul. Dziewięciu Muz 10, 66-400 Gorzów Wlkp., www.filharmoniagorzowska.pl, sekretariat@filharmoniagorzowska.pl",
        "dla": [ 1, 1, 1 ]
    }
}